activitywatch-bin
activitywatch-bin-debug
ags-hyprpanel-git
amneziavpn-bin
antimicrox-debug
appmenu-glib-translator-git
appmenu-glib-translator-git-debug
aylurs-gtk-shell-git
aylurs-gtk-shell-git-debug
bottles
cbonsai
cbonsai-debug
claude-desktop-bin
driftwm-git
fvs2
fvs2-debug
gconf
gconf-debug
happ
hydra-launcher-bin
input-remapper-bin
libastal-4-git
libastal-4-git-debug
libastal-apps-git
libastal-apps-git-debug
libastal-auth-git
libastal-auth-git-debug
libastal-battery-git
libastal-battery-git-debug
libastal-bluetooth-git
libastal-bluetooth-git-debug
libastal-cava-git
libastal-cava-git-debug
libastal-git
libastal-git-debug
libastal-gjs-git
libastal-greetd-git
libastal-greetd-git-debug
libastal-hyprland-git
libastal-hyprland-git-debug
libastal-io-git
libastal-io-git-debug
libastal-meta
libastal-mpris-git
libastal-mpris-git-debug
libastal-network-git
libastal-network-git-debug
libastal-notifd-git
libastal-notifd-git-debug
libastal-powerprofiles-git
libastal-powerprofiles-git-debug
libastal-river-git
libastal-river-git-debug
libastal-tray-git
libastal-tray-git-debug
libastal-wireplumber-git
libastal-wireplumber-git-debug
libastal-wl-git
libastal-wl-git-debug
libcava
libcava-debug
linux-wallpaperengine-git
linux-wallpaperengine-git-debug
minecraft-launcher
minecraft-launcher-debug
mpvpaper
mpvpaper-debug
outline-manager-appimage
patool
peaclock
peaclock-debug
portproton
python-fvs
python-pathvalidate
python-setuptools-reproducible
python-steamgriddb
redhat-fonts
sddm-silent-theme
snapd
spotify
swengine
swengine-debug
swhkd-bin
swhkd-bin-debug
vkbasalt-cli
warpd
warpd-debug
wlogout
wlogout-debug
yay
yay-debug
