ags-hyprpanel-git
alacritty
amd-ucode
amneziavpn-bin
android-file-transfer
antimicrox
antimicrox-debug
archlinux-wallpaper
awww
badvpn
base
base-devel
bind
blueman
bluez
bluez-utils
bottles
btop
cava
cbonsai
cbonsai-debug
chezmoi
chromium
claude-desktop-bin
cmake
cmatrix
code
cups
cups-pk-helper
discord
dkms
dmenu
dolphin
dotnet-sdk
driftwm-git
dunst
easyeffects
efibootmgr
evtest
fastfetch
feh
firefox
flatpak
fuzzel
gconf
gconf-debug
gimp
git
glm
gnome-keyring
gnome-usage
grim
grub
gst-plugin-pipewire
gum
gvfs-mtp
happ
htop
hydra-launcher-bin
hypridle
hyprland
hyprlock
hyprpaper
hyprpicker
hyprshot
imagemagick
inetutils
innoextract
input-remapper-bin
iwd
jdk-openjdk
jre17-openjdk
kanshi
kitty
krita
libkscreen
libpulse
libreoffice-still
libva-nvidia-driver
linux
linux-firmware
linux-headers
linux-wallpaperengine-git
mako
matugen
meson
minecraft-launcher
mpvpaper
nano
neovim
network-manager-applet
networkmanager
nftables
niri
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
nvidia-open-dkms
nvidia-settings
nvtop
nwg-look
obs-studio
obsidian
openrgb
otf-font-awesome
outline-manager-appimage
pacman-contrib
papirus-icon-theme
pavucontrol
peaclock
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
polkit-kde-agent
polybar
portproton
powerline-fonts
prismlauncher
python-pip
python-pipx
python-pygame
python-pywal
python-virtualenv
qbittorrent
qt5-wayland
qt6-virtualkeyboard
qt6-wayland
quickshell
ranger
rofi
sassc
screenfetch
sddm
sddm-silent-theme
seahorse
slurp
smartmontools
snapd
socat
spotify
sshuttle
steam
sudo
swaync
swayosd
swengine
swhkd-bin
sxhkd
system-config-printer
telegram-desktop
thunar
ttf-dejavu
ttf-jetbrains-mono
ttf-jetbrains-mono-nerd
unzip
uwsm
vim
vlc
warpd
waybar
wdisplays
wget
wine
winetricks
wireless_tools
wireplumber
wlogout
wlr-randr
wob
woff2-font-awesome
wofi
workrave
wpa_supplicant
xdg-desktop-portal-hyprland
xdg-utils
xdotool
xorg-server
xorg-xinit
xorg-xrandr
xprintidle
yadm
yarn
yay
yay-debug
ydotool
zerotier-one
zram-generator
zsh
